Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Tickets and boarding passes
ar: التذاكر وبطاقات صعود الطائرة
ca: Entrades i targetes d’embarcament
cs: Vstupenky a palubní vstupenky
da: Billetter og boardingkort
de: Tickets und Bordkarten
el: Εισιτήρια και κάρτες επιβίβασης
es: Boletos y pases de abordar
fi: Liput ja tarkastuskortit
fr: Billets et cartes d’embarquement
he: כרטיסים וכרטיסי עלייה למטוס
hi: टिकट और बोर्डिंग पास
hr: Ulaznice i karte za ukrcaj
hu: Jegyek és beszállókártyák
id: Tiket dan boarding pass
it: Biglietti e carte d’imbarco
ja: チケットと搭乗券
ko: 티켓 및 탑승권
ms: Tiket dan pas masuk
nb: Billetter og boardingkort
nl: Tickets en instapkaarten
pl: Bilety i karty pokładowe
pt_br: Ingressos e cartões de embarque
pt_pt: Bilhetes e cartões de embarque
ro: Bilete și carduri de îmbarcare
ru: Билеты и посадочные талоны
sk: Vstupenky a palubné lístky
sv: Biljetter och boardingkort
th: ตั๋วและบัตรขึ้นเครื่อง
tr: Biletler ve biniş kartları
uk: Квитки та посадкові талони
vi: Vé và thẻ lên máy bay
zh_hans: 门票和登机牌
zh_hant: 票券和登機證

source: Tijuana
ar: تيخوانا
el: Τιχουάνα
he: טיחואנה
hi: तिख़ुआना
ja: ティフアナ
ko: 티후아나
ru: Тихуана
th: ติฮัวนา
uk: Тіхуана
zh_hans: 蒂华纳
zh_hant: 蒂華納

source: Times are saved in universal time, so they show correctly in any time zone.
ar: يتم حفظ الأوقات بالتوقيت العالمي، لذا تظهر بشكل صحيح في أي منطقة زمنية.
ca: Les hores es desen en temps universal, així que es mostren bé en qualsevol fus horari.
cs: Časy se ukládají v koordinovaném světovém čase, takže se správně zobrazí v každém časovém pásmu.
da: Tidspunkter gemmes i universel tid, så de vises korrekt i alle tidszoner.
de: Zeiten werden in Weltzeit gesichert und daher in jeder Zeitzone korrekt angezeigt.
el: Οι ώρες αποθηκεύονται σε παγκόσμια ώρα, ώστε να εμφανίζονται σωστά σε κάθε ζώνη ώρας.
es: Las horas se guardan en hora universal, así que se muestran bien en cualquier zona horaria.
fi: Ajat tallennetaan UTC-aikana, joten ne näkyvät oikein kaikilla aikavyöhykkeillä.
fr: Les heures sont enregistrées en temps universel pour s’afficher correctement dans tous les fuseaux horaires.
he: השעות נשמרות בזמן אוניברסלי, כך שהן מוצגות נכון בכל אזור זמן.
hi: समय यूनिवर्सल टाइम में सहेजे जाते हैं, इसलिए वे किसी भी टाइम ज़ोन में सही दिखते हैं।
hr: Vremena se spremaju u univerzalnom vremenu pa se ispravno prikazuju u bilo kojoj vremenskoj zoni.
hu: Az időpontok egyezményes világidőben tárolódnak, így bármely időzónában helyesen jelennek meg.
id: Waktu disimpan dalam waktu universal, sehingga tampil dengan benar di zona waktu mana pun.
it: Gli orari sono salvati in tempo universale, così appaiono corretti in qualsiasi fuso orario.
ja: 時刻は協定世界時で保存されるため、どのタイムゾーンでも正しく表示されます。
ko: 시간은 협정 세계시로 저장되므로 모든 시간대에서 올바르게 표시됩니다.
ms: Masa disimpan dalam waktu universal, jadi ia dipaparkan dengan betul dalam mana-mana zon waktu.
nb: Klokkeslett lagres i universell tid, så de vises riktig i alle tidssoner.
nl: Tijden worden in universele tijd bewaard, zodat ze in elke tijdzone juist worden weergegeven.
pl: Godziny są zapisywane w czasie uniwersalnym, więc wyświetlają się poprawnie w każdej strefie czasowej.
pt_br: Os horários são salvos em tempo universal, então aparecem corretamente em qualquer fuso horário.
pt_pt: As horas são guardadas em tempo universal, por isso aparecem corretamente em qualquer fuso horário.
ro: Orele sunt salvate în timp universal, deci apar corect în orice fus orar.
ru: Время сохраняется по UTC, поэтому корректно отображается в любом часовом поясе.
sk: Časy sa ukladajú v koordinovanom svetovom čase, takže sa správne zobrazia v akomkoľvek časovom pásme.
sv: Tider sparas i universell tid, så de visas rätt i alla tidszoner.
th: เวลาจะถูกบันทึกเป็นเวลาสากล จึงแสดงได้ถูกต้องในทุกเขตเวลา
tr: Saatler evrensel saatle kaydedilir, böylece her saat diliminde doğru görünür.
uk: Час зберігається за UTC, тому правильно відображається в будь-якому часовому поясі.
vi: Thời gian được lưu theo giờ quốc tế, nên hiển thị đúng ở mọi múi giờ.
zh_hans: 时间以协调世界时存储，因此在任何时区都能正确显示。
zh_hant: 時間以世界標準時間儲存，因此在任何時區都能正確顯示。

source: Tinted
ar: ملوّن
ca: Tenyit
cs: Tónovaný
da: Tonet
de: Getönt
el: Με απόχρωση
es: Tintado
fi: Sävytetty
fr: Teinté
he: גוון
hi: टिंटेड
hr: Obojeno
hu: Színezett
id: Berwarna
it: Tinta
ja: ティント
ko: 색조
ms: Berwarna
nb: Tonet
nl: Getint
pl: Barwiony
pt_br: Tingido
pt_pt: Matizado
ro: Colorat
ru: Тонированный
sk: Tónované
sv: Tonad
th: แต้มสี
tr: Renkli
uk: Тонований
vi: Phủ màu
zh_hans: 着色
zh_hant: 著色

source: Tiny parts, healthcare, electronics
ar: القطع الصغيرة والرعاية الصحية والإلكترونيات
ca: Peces diminutes, salut, electrònica
cs: Drobné součástky, zdravotnictví, elektronika
da: Små dele, sundhed, elektronik
de: Kleinteile, Gesundheitswesen, Elektronik
el: Μικροεξαρτήματα, υγειονομική περίθαλψη, ηλεκτρονικά
es: Piezas diminutas, salud, electrónica
fi: Pienet osat, terveydenhuolto, elektroniikka
fr: Petites pièces, santé, électronique
he: רכיבים זעירים, בריאות, אלקטרוניקה
hi: बहुत छोटे पुर्ज़े, स्वास्थ्य सेवा, इलेक्ट्रॉनिक्स
hr: Sitni dijelovi, zdravstvo, elektronika
hu: Apró alkatrészek, egészségügy, elektronika
id: Komponen kecil, kesehatan, elektronik
it: Componenti minuscoli, sanità, elettronica
ja: 小型部品、医療、電子機器
ko: 초소형 부품, 의료, 전자 제품
ms: Bahagian kecil, penjagaan kesihatan, elektronik
nb: Små deler, helse, elektronikk
nl: Kleine onderdelen, zorg, elektronica
pl: Drobne części, ochrona zdrowia, elektronika
pt_br: Peças minúsculas, saúde, eletrônicos
pt_pt: Peças minúsculas, saúde, eletrónica
ro: Piese minuscule, sănătate, electronice
ru: Мелкие детали, здравоохранение, электроника
sk: Drobné súčiastky, zdravotníctvo, elektronika
sv: Små delar, sjukvård, elektronik
th: ชิ้นส่วนขนาดเล็ก การแพทย์ อิเล็กทรอนิกส์
tr: Küçük parçalar, sağlık, elektronik
uk: Дрібні деталі, охорона здоров’я, електроніка
vi: Linh kiện nhỏ, y tế, điện tử
zh_hans: 微型零件、医疗、电子产品
zh_hant: 微小零件、醫療保健、電子產品

source: Title
ar: العنوان
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sv: Titel
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: To
ar: إلى
ca: Per a
cs: Komu
da: Til
de: An
el: Προς
es: Para
fi: Vastaanottaja
fr: À
he: אל
hi: प्रति
hr: Prima
hu: Címzett
id: Ke
it: A
ja: 宛先
ko: 받는 사람
ms: Kepada
nb: Til
nl: Aan
pl: Do
pt_br: Para
pt_pt: Para
ro: Către
ru: Кому
sk: Komu
sv: Till
th: ถึง
tr: Alıcı
uk: Кому
vi: Đến
zh_hans: 收件人
zh_hant: 收件人

source: To %@
ar: إلى %@
ca: Per a %@
cs: Komu: %@
da: Til %@
de: An %@
el: Προς %@
es: Para %@
fi: Vastaanottaja: %@
fr: À %@
he: אל %@
hi: प्रति: %@
hr: Prima: %@
hu: Címzett: %@
id: Ke %@
it: A %@
ja: 宛先：%@
ko: 받는 사람: %@
ms: Kepada %@
nb: Til %@
nl: Aan %@
pl: Do: %@
pt_br: Para %@
pt_pt: Para %@
ro: Către %@
ru: Кому: %@
sk: Pre %@
sv: Till %@
th: ถึง %@
tr: Alıcı: %@
uk: Кому: %@
vi: Đến %@
zh_hans: 发送给 %@
zh_hant: 寄給 %@

source: To lock History, set a passcode or Face ID on this iPhone first.
ar: لقفل السجل، قم أولًا بإعداد رمز دخول أو Face ID على هذا الـ iPhone.
ca: Per bloquejar l’historial, primer configura un codi o Face ID en aquest iPhone.
cs: Chcete‑li zamknout Historii, nejdřív na tomto iPhonu nastavte kód nebo Face ID.
da: For at låse historikken skal du først indstille en adgangskode eller Face ID på denne iPhone.
de: Richte zuerst einen Code oder Face ID auf diesem iPhone ein, um den Verlauf zu sperren.
el: Για να κλειδώσετε το Ιστορικό, ορίστε πρώτα κωδικό ή Face ID σε αυτό το iPhone.
es: Para bloquear el historial, primero configura un código o Face ID en este iPhone.
fi: Jos haluat lukita historian, ota ensin tässä iPhonessa käyttöön pääsykoodi tai Face ID.
fr: Pour verrouiller l’historique, configurez d’abord un code ou Face ID sur cet iPhone.
he: כדי לנעול את ההיסטוריה, הגדר תחילה קוד גישה או Face ID ב־iPhone הזה.
hi: इतिहास लॉक करने के लिए, पहले इस iPhone पर पासकोड या Face ID सेट करें।
hr: Da biste zaključali Povijest, najprije postavite šifru ili Face ID na ovom iPhoneu.
hu: Az előzmények zárolásához előbb állítson be jelkódot vagy Face ID-t ezen az iPhone-on.
id: Untuk mengunci Riwayat, atur kode sandi atau Face ID di iPhone ini terlebih dahulu.
it: Per bloccare la cronologia, imposta prima un codice o Face ID su questo iPhone.
ja: 履歴をロックするには、まずこのiPhoneでパスコードまたはFace IDを設定してください。
ko: 기록을 잠그려면 먼저 이 iPhone에서 암호 또는 Face ID를 설정하십시오.
ms: Untuk mengunci Sejarah, sediakan kod laluan atau Face ID pada iPhone ini terlebih dahulu.
nb: For å låse loggen må du først konfigurere en kode eller Face ID på denne iPhonen.
nl: Stel eerst een toegangscode of Face ID in op deze iPhone om de geschiedenis te vergrendelen.
pl: Aby zablokować Historię, najpierw ustaw kod lub Face ID na tym iPhonie.
pt_br: Para bloquear o Histórico, configure primeiro um código ou o Face ID neste iPhone.
pt_pt: Para bloquear o Histórico, configure primeiro um código ou o Face ID neste iPhone.
ro: Pentru a bloca Istoricul, configurați mai întâi un cod de acces sau Face ID pe acest iPhone.
ru: Чтобы заблокировать историю, сначала установите код-пароль или Face ID на этом iPhone.
sk: Ak chcete zamknúť históriu, najprv v tomto iPhone nastavte kód alebo Face ID.
sv: Om du vill låsa historiken måste du först ställa in en lösenkod eller Face ID på den här iPhonen.
th: หากต้องการล็อคประวัติ ให้ตั้งรหัสหรือ Face ID บน iPhone เครื่องนี้ก่อน
tr: Geçmiş’i kilitlemek için önce bu iPhone’da bir parola veya Face ID ayarlayın.
uk: Щоб заблокувати історію, спершу встановіть код-пароль або Face ID на цьому iPhone.
vi: Để khóa Lịch sử, trước tiên hãy thiết lập mật mã hoặc Face ID trên iPhone này.
zh_hans: 要锁定历史记录，请先在此 iPhone 上设置密码或面容 ID。
zh_hant: 若要鎖定記錄，請先在此 iPhone 上設定密碼或 Face ID。

source: To remember where you scan, allow location access while using Lunet.
ar: لتذكّر مكان المسح، اسمح بالوصول إلى الموقع أثناء استخدام Lunet.
ca: Per recordar on escaneges, permet l’accés a la ubicació mentre fas servir Lunet.
cs: Chcete‑li si pamatovat, kde skenujete, povolte přístup k poloze při používání Lunetu.
da: Tillad adgang til lokalitet, mens du bruger Lunet, for at huske, hvor du scanner.
de: Erlaube den Standortzugriff beim Verwenden von Lunet, damit dein Scanort gemerkt werden kann.
el: Για να απομνημονεύεται πού σαρώνετε, επιτρέψτε την πρόσβαση στην τοποθεσία κατά τη χρήση του Lunet.
es: Para recordar dónde escaneas, permite el acceso a la ubicación mientras usas Lunet.
fi: Jotta skannauspaikka muistetaan, salli sijainnin käyttö Lunetia käytettäessä.
fr: Pour mémoriser où vous scannez, autorisez l’accès à la position pendant l’utilisation de Lunet.
he: כדי לזכור איפה אתה סורק, אפשר גישה למיקום בזמן השימוש ב־Lunet.
hi: आप कहाँ स्कैन करते हैं, यह याद रखने के लिए Lunet का उपयोग करते समय स्थान ऐक्सेस की अनुमति दें।
hr: Da bi se pamtilo gdje skenirate, dopustite pristup lokaciji tijekom upotrebe Luneta.
hu: A beolvasás helyének megjegyzéséhez engedélyezze a helyhozzáférést a Lunet használata közben.
id: Untuk mengingat lokasi pemindaian, izinkan akses lokasi saat menggunakan Lunet.
it: Per ricordare dove scansioni, consenti l’accesso alla posizione mentre usi Lunet.
ja: スキャンした場所を記録するには、Lunetの使用中に位置情報へのアクセスを許可してください。
ko: 스캔한 위치를 기억하려면 Lunet을 사용하는 동안 위치 접근을 허용하십시오.
ms: Untuk mengingati tempat anda mengimbas, benarkan akses lokasi semasa menggunakan Lunet.
nb: For å huske hvor du skanner må du tillate tilgang til sted når Lunet er i bruk.
nl: Sta locatietoegang toe tijdens gebruik van Lunet om te onthouden waar je scant.
pl: Aby zapamiętywać miejsca skanowania, zezwól na dostęp do lokalizacji podczas używania Lunet.
pt_br: Para lembrar onde você escaneia, permita o acesso à localização durante o uso do Lunet.
pt_pt: Para lembrar onde lê os códigos, permita o acesso à localização durante a utilização da Lunet.
ro: Pentru a reține unde scanați, permiteți accesul la locație în timpul utilizării Lunet.
ru: Чтобы запоминать места сканирования, разрешите доступ к местоположению при использовании Lunet.
sk: Ak si chcete pamätať, kde skenujete, povoľte prístup k polohe počas používania Lunetu.
sv: Tillåt platsåtkomst när Lunet används för att komma ihåg var du skannar.
th: หากต้องการจดจำตำแหน่งที่คุณสแกน ให้อนุญาตการเข้าถึงตำแหน่งที่ตั้งขณะใช้ Lunet
tr: Nerede taradığınızı hatırlamak için Lunet’i kullanırken konum erişimine izin verin.
uk: Щоб запам’ятовувати місця сканування, дозвольте доступ до розташування під час використання Lunet.
vi: Để ghi nhớ nơi bạn quét, hãy cho phép truy cập vị trí khi dùng Lunet.
zh_hans: 要记住扫描地点，请允许 Lunet 在使用期间访问你的位置。
zh_hant: 若要記住掃描地點，請允許 Lunet 在使用期間取用位置。

source: To show where a link really goes, Lunet contacts that link's own server to follow redirects and look up the domain's age. You can turn this off in Settings.
ar: لعرض المكان الذي يؤدي إليه الرابط فعلًا، يتصل Lunet بخادم الرابط نفسه لتتبع عمليات إعادة التوجيه ومعرفة عمر النطاق. يمكنك إيقاف ذلك في الإعدادات.
ca: Per mostrar on porta realment un enllaç, Lunet contacta el servidor del mateix enllaç per seguir les redireccions i consultar l’antiguitat del domini. Pots desactivar-ho a Configuració.
cs: Aby Lunet ukázal, kam odkaz skutečně vede, kontaktuje přímo server daného odkazu, sleduje přesměrování a zjišťuje stáří domény. Vypnout to můžete v Nastavení.
da: For at vise, hvor et link faktisk fører hen, kontakter Lunet linkets egen server for at følge omdirigeringer og slå domænets alder op. Du kan slå det fra i Indstillinger.
de: Um zu zeigen, wohin ein Link wirklich führt, kontaktiert Lunet den Server dieses Links selbst, um Weiterleitungen zu folgen und das Alter der Domain zu ermitteln. Du kannst dies in den Einstellungen deaktivieren.
el: Για να δείξει πού οδηγεί πραγματικά ένας σύνδεσμος, το Lunet επικοινωνεί με τον ίδιο τον διακομιστή του συνδέσμου για να ακολουθήσει τις ανακατευθύνσεις και να βρει την ηλικία του τομέα. Μπορείτε να το απενεργοποιήσετε στις Ρυθμίσεις.
es: Para mostrar adónde lleva un enlace en realidad, Lunet contacta al propio servidor del enlace para seguir las redirecciones y consultar la antigüedad del dominio. Puedes desactivarlo en Configuración.
fi: Näyttääkseen, minne linkki todella johtaa, Lunet ottaa yhteyttä linkin omaan palvelimeen seuratakseen uudelleenohjauksia ja selvittääkseen verkkotunnuksen iän. Voit laittaa tämän pois päältä Asetuksissa.
fr: Pour montrer où mène vraiment un lien, Lunet contacte le serveur de ce lien afin de suivre les redirections et de vérifier l’âge du domaine. Vous pouvez désactiver cette option dans les réglages.
he: כדי להראות לאן קישור באמת מוביל, Lunet פונה לשרת של הקישור עצמו כדי לעקוב אחר הפניות ולבדוק את גיל הדומיין. אפשר לכבות זאת ב״הגדרות״.
hi: लिंक असल में कहाँ ले जाता है, यह दिखाने के लिए Lunet रीडायरेक्ट फ़ॉलो करने और डोमेन की उम्र पता करने हेतु उसी लिंक के अपने सर्वर से संपर्क करता है। आप इसे सेटिंग्ज़ में बंद कर सकते हैं।
hr: Kako bi pokazao kamo poveznica zapravo vodi, Lunet se obraća poslužitelju same poveznice radi praćenja preusmjeravanja i provjere starosti domene. To možete isključiti u Postavkama.
hu: Hogy megmutassa, valójában hová vezet egy link, a Lunet felveszi a kapcsolatot a link saját szerverével, követi az átirányításokat, és lekérdezi a domain korát. Ezt a Beállításokban kikapcsolhatja.
id: Untuk menunjukkan ke mana tautan sebenarnya mengarah, Lunet menghubungi server milik tautan itu sendiri untuk mengikuti pengalihan dan mencari tahu usia domain. Anda dapat mematikannya di Pengaturan.
it: Per mostrare dove porta davvero un link, Lunet contatta il server del link stesso per seguire i reindirizzamenti e verificare l’età del dominio. Puoi disattivare questa opzione in Impostazioni.
ja: リンクの本当の行き先を表示するため、Lunetはリンク先のサーバに直接問い合わせて、リダイレクトをたどり、ドメインの登録からの期間を調べます。この機能は設定でオフにできます。
ko: 링크가 실제로 어디로 연결되는지 보여주기 위해 Lunet은 해당 링크 자체의 서버에 연결하여 리디렉션을 추적하고 도메인 연령을 조회합니다. 설정에서 끌 수 있습니다.
ms: Untuk menunjukkan ke mana pautan sebenarnya menuju, Lunet menghubungi pelayan pautan itu sendiri untuk mengikut ubah hala dan menyemak usia domain. Anda boleh mematikannya dalam Seting.
nb: For å vise hvor en lenke egentlig fører, kontakter Lunet lenkens egen server for å følge omdirigeringer og slå opp domenets alder. Du kan slå dette av i Innstillinger.
nl: Om te laten zien waar een link echt naartoe gaat, maakt Lunet contact met de server van die link zelf om omleidingen te volgen en de leeftijd van het domein op te zoeken. Je kunt dit uitschakelen bij Instellingen.
pl: Aby pokazać, dokąd naprawdę prowadzi link, Lunet łączy się z serwerem tego linku, aby śledzić przekierowania i ustalić wiek domeny. Możesz to wyłączyć w Ustawieniach.
pt_br: Para mostrar para onde um link realmente leva, o Lunet entra em contato com o próprio servidor do link para seguir os redirecionamentos e consultar a idade do domínio. Você pode desativar isso em Ajustes.
pt_pt: Para mostrar para onde uma ligação leva realmente, a Lunet contacta o próprio servidor da ligação para seguir os redirecionamentos e consultar a idade do domínio. Pode desativar isto em Definições.
ro: Pentru a arăta unde duce de fapt un link, Lunet contactează serverul propriu al linkului pentru a urmări redirecționările și a afla vechimea domeniului. Puteți dezactiva această opțiune în Configurări.
ru: Чтобы показать, куда на самом деле ведет ссылка, Lunet обращается к серверу самой ссылки, чтобы отследить перенаправления и узнать возраст домена. Это можно выключить в Настройках.
sk: Aby Lunet ukázal, kam odkaz naozaj vedie, kontaktuje vlastný server odkazu, sleduje presmerovania a zisťuje vek domény. Môžete to vypnúť v Nastaveniach.
sv: För att visa vart en länk egentligen leder kontaktar Lunet länkens egen server för att följa omdirigeringar och ta reda på domänens ålder. Du kan stänga av detta i Inställningar.
th: เพื่อแสดงว่าลิงก์พาไปที่ไหนจริงๆ Lunet จะติดต่อเซิร์ฟเวอร์ของลิงก์นั้นโดยตรงเพื่อติดตามการเปลี่ยนเส้นทางและค้นหาอายุของโดเมน คุณสามารถปิดได้ในการตั้งค่า
tr: Bir bağlantının gerçekte nereye gittiğini göstermek için Lunet, yönlendirmeleri izlemek ve alan adının yaşını öğrenmek üzere o bağlantının kendi sunucusuyla iletişim kurar. Bunu Ayarlar’dan kapatabilirsiniz.
uk: Щоб показати, куди насправді веде посилання, Lunet звертається до сервера самого посилання, щоб відстежити переспрямування та дізнатися вік домену. Це можна вимкнути в Параметрах.
vi: Để cho biết liên kết thực sự dẫn đến đâu, Lunet liên hệ chính máy chủ của liên kết đó để lần theo các chuyển hướng và tra cứu tuổi của tên miền. Bạn có thể tắt tính năng này trong Cài đặt.
zh_hans: 为了显示链接真正指向何处，Lunet 会直接联系链接所在的服务器，跟踪重定向并查询域名的注册时长。你可以在设置中关闭此功能。
zh_hant: 為了顯示連結真正連到哪裡，Lunet 會聯絡該連結本身的伺服器，以追蹤重新導向並查詢網域註冊時間。你可以在「設定」中關閉此功能。

source: Today
ar: اليوم
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd’hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari Ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Tokyo
ar: طوكيو
ca: Tòquio
cs: Tokio
de: Tokio
el: Τόκιο
es: Tokio
fi: Tokio
he: טוקיו
hi: टोक्यो
hr: Tokio
hu: Tokió
ja: 東京
ko: 도쿄
nl: Tokio
pl: Tokio
pt_br: Tóquio
pt_pt: Tóquio
ru: Токио
sk: Tokio
th: โตเกียว
uk: Токіо
zh_hans: 东京
zh_hant: 東京

source: Toronto
ar: تورونتو
el: Τορόντο
he: טורונטו
hi: टोरंटो
ja: トロント
ko: 토론토
ru: Торонто
th: โทรอนโต
uk: Торонто
zh_hans: 多伦多
zh_hant: 多倫多

source: Touch and hold an empty spot, then tap Add a Control.
ar: المس مطولًا مكانًا فارغًا، ثم اضغط على «إضافة عنصر تحكم».
ca: Mantén premut un espai buit i toca Afegeix un control.
cs: Podržte prst na prázdném místě a klepněte na Přidat ovládací prvek.
da: Hold fingeren på et tomt sted, og tryk derefter på Tilføj et betjeningselement.
de: Lege Stelle gedrückt halten und dann auf „Steuerelement hinzufügen“ tippen.
el: Αγγίξτε παρατεταμένα ένα κενό σημείο και μετά αγγίξτε «Προσθήκη χειριστηρίου».
es: Mantén presionado un espacio vacío y toca Agregar un control.
fi: Paina tyhjää kohtaa pitkään ja napauta sitten Lisää säädin.
fr: Maintenez le doigt sur un espace vide, puis touchez Ajouter une commande.
he: גע במקום ריק והחזק, ואז הקש על ״הוסף פקד״.
hi: किसी खाली जगह को दबाकर रखें, फिर “नियंत्रण जोड़ें” पर टैप करें।
hr: Dodirnite i držite prazno mjesto, zatim dodirnite Dodaj kontrolu.
hu: Tartsa megérintve egy üres területet, majd koppintson a Vezérlő hozzáadása elemre.
id: Sentuh dan tahan area kosong, lalu ketuk Tambah Kontrol.
it: Tieni premuto uno spazio vuoto, poi tocca Aggiungi un controllo.
ja: 空いている場所を長押しして、「コントロールを追加」をタップします。
ko: 빈 공간을 길게 터치한 다음 제어 항목 추가를 탭하십시오.
ms: Sentuh dan tahan ruang kosong, kemudian ketik Tambah Kawalan.
nb: Trykk og hold på et tomt område, og trykk deretter på Legg til en kontroll.
nl: Houd je vinger op een lege plek en tik dan op ‘Voeg een bedieningselement toe’.
pl: Dotknij i przytrzymaj puste miejsce, a następnie stuknij w Dodaj narzędzie.
pt_br: Toque e mantenha pressionado um espaço vazio e toque em Adicionar um Controle.
pt_pt: Mantenha premido um espaço vazio e toque em Adicionar um controlo.
ro: Atingeți lung un spațiu gol, apoi apăsați pe Adăugați o comandă.
ru: Коснитесь пустого места и удерживайте, затем коснитесь «Добавить элемент управления».
sk: Podržte prst na prázdnom mieste a ťuknite na Pridať ovládací prvok.
sv: Håll ned på en tom plats och tryck sedan på Lägg till ett reglage.
th: แตะพื้นที่ว่างค้างไว้ แล้วแตะ “เพิ่มตัวควบคุม”
tr: Boş bir yere dokunup basılı tutun, sonra Denetim Ekle’ye dokunun.
uk: Торкніться й утримуйте порожнє місце, а потім торкніться «Додати елемент керування».
vi: Chạm và giữ vào một chỗ trống, rồi chạm vào Thêm điều khiển.
zh_hans: 按住空白处，然后轻点“添加控制”。
zh_hant: 按住空白處，然後點一下「加入控制項目」。
